export const mockData = {
  nickname: "@kate_tg",
  description: `
**Екатерина Иванова** — 28-летний фронтенд-разработчик из **Москвы, Россия**.  
Увлекается **путешествиями**, **искусством** и **технологиями**.  
В свободное время Катя занимается фотографией, изучает новые технологии и делится своими работами в [Instagram](https://instagram.com/kate.photo).  

Последний раз она была в сети **6 января 2025 года в 12:30**.  
Вы можете найти её в [Telegram](https://t.me/kate_tg).  

Среди её интересов:  
- Технологии  
- Искусство  
- Путешествия  
- Фотография  
`,
};
